insert into ilçe values
(06,06750,'Akyurt',0,0,0),
(06,06080,'Altındağ',0,0,0),
(06,06710,'Ayaş',0,0,0),
(06,06726,'Bala',0,0,0),
(06,06730,'Beypazarı',0,0,0),
(06,06740,'Çamlıdere',0,0,0),
(06,06780,'Elmadağ',0,0,0),
(06,06760,'Çubuk',0,0,0),
(06,06794,'Etimesgut',0,0,0),
(06,06770,'Evren',0,0,0),
(06,06830,'Gölbaşı',0,0,0),
(06,06842,'Güdül',0,0,0),
(06,06860,'Haymana',0,0,0),
(06,06980,'Kahramankazan',0,0,0),
(06,06870,'Kalecik',0,0,0),
(06,06300,'Keçiören',0,0,0),
(06,06890,'Kızılcahamam',0,0,0),
(06,06620,'Mamak',0,0,0),
(06,06922,'Nallıhan',0,0,0),
(06,06900,'Polatlı',0,0,0),
(06,06145,'Pursaklar',0,0,0),
(06,06935,'Sincan',0,0,0),
(06,06950,'Şereflikoçhisar',0,0,0),
(06,06560,'Yenimahalle',0,0,0);


select * from ilçe;